@extends('layouts.main')

@section('title')
Home
@stop

@section('content')
<div class='content'>
    <img src="img/image2.png" alt="img" class="w-full h-[60vh] object-contain">
    <p>
        Вот вам яркий пример современных тенденций — разбавленное изрядной долей эмпатии,
        рациональное мышление создаёт предпосылки для своевременного выполнения сверхзадачи.
        В своём стремлении повысить качество жизни, они забывают, что консультация с широким
        активом требует анализа существующих финансовых и административных условий. Разнообразный
        и богатый опыт говорит нам, что существующая теория требует от нас анализа дальнейших
        направлений развития.
    </p>
</div>
@stop
